{
    "msg1": {
        "grupo1": [
            "salve, veio pelo insta né?",
            "opa, veio pelo insta né?",
            "slv, veio pelo instagram né?",
            "e aí, veio pelo instagram né?"
        ],
        "grupo2": [
            "tenho conta pra agora",
            "tenho uma vaga pra agora"
        ],
        "grupo3": [
            "tá disponível?",
            "tá disponível? 🍊",
            "tá disponível? 🍊🍊",
            "tá disponível? 🍊🍊🍊",
            "vai poder fazer?",
            "vai poder fazer? 🍊",
            "vai poder fazer? 🍊🍊",
            "vai poder fazer? 🍊🍊🍊",
            "bora fazer?",
            "bora fazer? 🍊",
            "bora fazer? 🍊🍊",
            "bora fazer? 🍊🍊🍊",
            "consegue fazer?",
            "consegue fazer? 🍊",
            "consegue fazer? 🍊🍊",
            "consegue fazer? 🍊🍊🍊",
            "vamos fazer?",
            "vamos fazer? 🍊",
            "vamos fazer? 🍊🍊",
            "vamos fazer? 🍊🍊🍊",
            "vai fazer?",
            "vai fazer? 🍊",
            "vai fazer? 🍊🍊",
            "vai fazer? 🍊🍊🍊",
            "vai poder?",
            "vai poder? 🍊",
            "vai poder? 🍊🍊",
            "vai poder? 🍊🍊🍊",
            "consegue?",
            "consegue? 🍊",
            "consegue? 🍊🍊",
            "consegue? 🍊🍊🍊",
            "bora?",
            "bora? 🍊",
            "bora? 🍊🍊",
            "bora? 🍊🍊🍊"
        ]
    },
    "msg2": {
        "grupo1": [
            "nem liga pro nome desse whats,",
            "nem liga pro nome desse WhatsApp,",
            "nem liga pro nome desse whatsapp,",
            "nem liga pro nome desse whats aq,",
            "nem liga pro nome desse WhatsApp aq,",
            "nem liga pro nome desse whatsapp aq,",
            "nem liga pro nome desse whats aqui,",
            "nem liga pro nome desse WhatsApp aqui,",
            "nem liga pro nome desse whatsapp aqui,",
            "nem liga pro nome desse whats, beleza?",
            "nem liga pro nome desse WhatsApp, beleza?",
            "nem liga pro nome desse whatsapp, beleza?",
            "nem liga pro nome desse whats, blz?",
            "nem liga pro nome desse WhatsApp, blz?",
            "nem liga pro nome desse whatsapp, blz?",
            "nem liga pro nome desse whats, tranquilo?",
            "nem liga pro nome desse WhatsApp, tranquilo?",
            "nem liga pro nome desse whatsapp, tranquilo?",
            "nem liga pro nome desse whats, dmr?",
            "nem liga pro nome desse WhatsApp, dmr?",
            "nem liga pro nome desse whatsapp, dmr?",
            "n liga pro nome desse whats,",
            "n liga pro nome desse WhatsApp,",
            "n liga pro nome desse whatsapp,",
            "n liga pro nome desse whats aq,",
            "n liga pro nome desse WhatsApp aq,",
            "n liga pro nome desse whatsapp aq,",
            "n liga pro nome desse whats aqui,",
            "n liga pro nome desse WhatsApp aqui,",
            "n liga pro nome desse whatsapp aqui,",
            "n liga pro nome desse whats, beleza?",
            "n liga pro nome desse WhatsApp, beleza?",
            "n liga pro nome desse whatsapp, beleza?",
            "n liga pro nome desse whats, blz?",
            "n liga pro nome desse WhatsApp, blz?",
            "n liga pro nome desse whatsapp, blz?",
            "n liga pro nome desse whats, tranquilo?",
            "n liga pro nome desse WhatsApp, tranquilo?",
            "n liga pro nome desse whatsapp, tranquilo?",
            "n liga pro nome desse whats, dmr?",
            "n liga pro nome desse WhatsApp, dmr?",
            "n liga pro nome desse whatsapp, dmr?",
            "não liga pro nome desse whats,",
            "não liga pro nome desse WhatsApp,",
            "não liga pro nome desse whatsapp,",
            "não liga pro nome desse whats aq,",
            "não liga pro nome desse WhatsApp aq,",
            "não liga pro nome desse whatsapp aq,",
            "não liga pro nome desse whats aqui,",
            "não liga pro nome desse WhatsApp aqui,",
            "não liga pro nome desse whatsapp aqui,",
            "não liga pro nome desse whats, beleza?",
            "não liga pro nome desse WhatsApp, beleza?",
            "não liga pro nome desse whatsapp, beleza?",
            "não liga pro nome desse whats, blz?",
            "não liga pro nome desse WhatsApp, blz?",
            "não liga pro nome desse whatsapp, blz?",
            "não liga pro nome desse whats, tranquilo?",
            "não liga pro nome desse WhatsApp, tranquilo?",
            "não liga pro nome desse whatsapp, tranquilo?",
            "não liga pro nome desse whats, dmr?",
            "não liga pro nome desse WhatsApp, dmr?",
            "não liga pro nome desse whatsapp, dmr?",
            "ignora o nome desse whats,",
            "ignora o nome desse WhatsApp,",
            "ignora o nome desse whatsapp,",
            "ignora o nome desse whats aq,",
            "ignora o nome desse WhatsApp aq,",
            "ignora o nome desse whatsapp aq,",
            "ignora o nome desse whats aqui,",
            "ignora o nome desse WhatsApp aqui,",
            "ignora o nome desse whatsapp aqui,",
            "ignora o nome desse whats, beleza?",
            "ignora o nome desse WhatsApp, beleza?",
            "ignora o nome desse whatsapp, beleza?",
            "ignora o nome desse whats, blz?",
            "ignora o nome desse WhatsApp, blz?",
            "ignora o nome desse whatsapp, blz?",
            "ignora o nome desse whats, tranquilo?",
            "ignora o nome desse WhatsApp, tranquilo?",
            "ignora o nome desse whatsapp, tranquilo?",
            "ignora o nome desse whats, dmr?",
            "ignora o nome desse WhatsApp, dmr?",
            "ignora o nome desse whatsapp, dmr?",
            "só ignora o nome desse whats,",
            "só ignora o nome desse WhatsApp,",
            "só ignora o nome desse whatsapp,",
            "só ignora o nome desse whats aq,",
            "só ignora o nome desse WhatsApp aq,",
            "só ignora o nome desse whatsapp aq,",
            "só ignora o nome desse whats aqui,",
            "só ignora o nome desse WhatsApp aqui,",
            "só ignora o nome desse whatsapp aqui,",
            "só ignora o nome desse whats, beleza?",
            "só ignora o nome desse WhatsApp, beleza?",
            "só ignora o nome desse whatsapp, beleza?",
            "só ignora o nome desse whats, blz?",
            "só ignora o nome desse WhatsApp, blz?",
            "só ignora o nome desse whatsapp, blz?",
            "só ignora o nome desse whats, tranquilo?",
            "só ignora o nome desse WhatsApp, tranquilo?",
            "só ignora o nome desse whatsapp, tranquilo?",
            "só ignora o nome desse whats, dmr?",
            "só ignora o nome desse WhatsApp, dmr?",
            "só ignora o nome desse whatsapp, dmr?"
        ],
        "grupo2": [
            "número empresarial q usamos pros trampo",
            "número empresarial que usamos pros trampo",
            "número comercial q usamos pros trampo",
            "número comercial que usamos pros trampo",
            "número business q usamos pros trampo",
            "número business que usamos pros trampo",
            "número empresarial q usamos pra trampos",
            "número empresarial que usamos pra trampos",
            "número comercial q usamos pra trampos",
            "número comercial que usamos pra trampos",
            "número business q usamos pra trampos",
            "número business que usamos pra trampos",
            "número empresarial q usamos pra um trampo",
            "número empresarial que usamos pra um trampo",
            "número comercial q usamos pra um trampo",
            "número comercial que usamos pra um trampo",
            "número business q usamos pra um trampo",
            "número business que usamos pra um trampo",
            "número empresarial q usamos pro trampo",
            "número empresarial que usamos pro trampo",
            "número comercial q usamos pro trampo",
            "número comercial que usamos pro trampo",
            "número business q usamos pro trampo",
            "número business que usamos pro trampo",
            "é número empresarial q usamos pros trampo",
            "é número empresarial que usamos pros trampo",
            "é número comercial q usamos pros trampo",
            "é número comercial que usamos pros trampo",
            "é número business q usamos pros trampo",
            "é número business que usamos pros trampo",
            "é número empresarial q usamos pra trampos",
            "é número empresarial que usamos pra trampos",
            "é número comercial q usamos pra trampos",
            "é número comercial que usamos pra trampos",
            "é número business q usamos pra trampos",
            "é número business que usamos pra trampos",
            "é número empresarial q usamos pra um trampo",
            "é número empresarial que usamos pra um trampo",
            "é número comercial q usamos pra um trampo",
            "é número comercial que usamos pra um trampo",
            "é número business q usamos pra um trampo",
            "é número business que usamos pra um trampo",
            "é número empresarial q usamos pro trampo",
            "é número empresarial que usamos pro trampo",
            "é número comercial q usamos pro trampo",
            "é número comercial que usamos pro trampo",
            "é número business q usamos pro trampo",
            "é número business que usamos pro trampo",
        ],
        "grupo3": [
            "pode salvar como \"Ryan\"",
            "pode salvar como \"Ryan\" mesmo",
            "pode salvar como Ryan",
            "pode salvar como Ryan mesmo",
            "pode salvar com o nome Ryan",
            "pode salvar com o nome \"Ryan\"",
            "pode salvar com o nome \"Ryan\" mesmo",
            "pode salvar com o nome Ryan mesmo",
            "pode salvar esse número como \"Ryan\"",
            "pode salvar esse número como Ryan",
            "pode salvar esse número com o nome Ryan",
            "pode salvar esse número com o nome \"Ryan\"",
            "pode salvar esse número com o nome \"Ryan\" mesmo",
            "pode salvar esse número como \"Ryan\" mesmo",
            "salva como \"Ryan\"",
            "salva como Ryan",
            "salva com o nome Ryan",
            "salva com o nome \"Ryan\"",
            "salva com o nome \"Ryan\" mesmo",
            "salva com o nome Ryan mesmo",
            "salva esse número como \"Ryan\"",
            "salva esse número como Ryan",
            "salva esse número com o nome Ryan",
            "salva esse número com o nome \"Ryan\"",
            "salva esse número com o nome \"Ryan\" mesmo",
            "salva esse número como \"Ryan\" mesmo"
        ]
    }
}